
//Common
"kSuccess" = "Erfolgreich";
"kFailed" = "Fehler";
"kWarning" = "Warnung";
"kError" = "Fehler";
"kConfirm" = "Bestätigen";
"kOK" = "OK";
"kCancel" = "Abbrechen";
"kYes" = "Ja";
"kNo" = "Nein";
"kAdd" = "Hinzufügen";
"kRename" = "Umbenenne";
"kPlay" = "Wiedergeben";
"kDelete" = "Löschen";
"kRotate" = "Drehen";
"kExtract" = "Extrahieren";
"kCopy" = "Kopieren";
"kDone" = "Fertig";
"kSave" = "Speichern";
"kDonotSave" = "Nicht speichern";
"kLoading" = "Ladevorgang läuft...";
"kShare" = "Freigeben";
"kReplace" = "Ersetzen";
"kSkip" = "Überspr.";
"kZip" = "Zip";
"kEdit" = "Bearbeiten";
"kBack" = "Zurück";
"kSelectAll" = "Alles auswählen";
"kDeselectAll" = "Auswahl aufheben";
"kCreate" = "Erstellen";
"kFlatten" = "Reduzieren";
"kAuto" = "Automatisch";
"kMultiPicking" = "Mehrfache Auswahl";
"kSaveAs" = "Speichern unter";
"kFileErrorNotLoaded" = "Formatfehler: Kein PDF-Format oder beschädigtes Dokument.";
"kSelectFolder" = "Ordner auswählen";

//Error
"kWrongPageNumber" = "Falsche Seitenzahl. Erforderliche Seitenzahl";
"kDocPasswordError" = "Ungültiges Kennwort.\nBitte erneut eingeben.";
"kNoFileInDisk" = "Die Datei %@ konnte auf dem Datenträger nicht gefunden werden. Aus der Dateiliste entfernen.";
"kInvalidSecurityHandler" = "Ungültiger Sicherheitshandler.";
"kErrorCode" = "Fehlercode (%d).";
"kUnfoundOrCannotOpen" = "Die Datei kann nicht gefunden oder geöffnet werden.";
"kInvalidFormat" = "Ungültiges Format.";
"kHandlerError" = "Ungültiger Handler.";
"kWrongCertificate" = "Ungültiges Zertifikat.";
"kCertExpired" = "Zertifikat ist abgelaufen.";
"kUnknownError" = "Unbekannter Fehler.";
"kInvalidLibraryLicense" = "Ungültige Bibliothekslizenz.";
"kInvalidParameter" = "Ungültiger Parameter.";
"kUnsupportedType" = "Nicht unterstützter Typ.";
"kOutOfMemory" = "Kein Speicherplatz mehr verfügbar.";
"kNoAppropriateApplication" = "Keine entsprechende Anwendung vorhanden.";
"kInvalidUrl" = "Ungültige URL.";
"kUnsupportedDocFormat" = "Das XFA-Dokument unterstützt den Vorgang nicht.";
"kPasswordNotSame" = "Das Kennwort zum Öffnen und das Besitzerkennwort dürfen nicht identisch sein. Geben Sie für das Kennwort zum Öffnen eines Dokuments oder für das Besitzerkennwort ein anderes Kennwort ein.";
"kEditOutsideDocument" = "Sie können nicht außerhalb des Dokuments bearbeiten.";
"kXFAUnsupportedOP" = "Das XFA-Dokument unterstützt diesen Vorgang nicht";
"kShouldSaveFileTips" = "PDF-Dokument wurde geändert. Möchten Sie speichern?";
"kShouldSaveEncryptionDocument" = "Dokument vor der Verschlüsselung speichern?";
"kShouldSaveEecryptionDocument" = "Dokument vor der Entschlüsselung speichern?";
"kTrimWhitespace" = "Leerzeichen am Anfang und am Ende abgeschnitten!";
"kFailMovePage" = "Fehler beim Verschieben der Seiten.";
"kFailRotatePage" = "Fehler beim Drehen der Seite.";
"kFailExtract" = "Fehler beim Extrahieren!";
"kFailCopy" = "Fehler beim Kopieren!";
"kFailInsert" = "Fehler beim Einfügen!";
"kFailDelete" = "Fehler beim Löschen.";
"kInvalidPermissionTip" = "Sie haben keine Berechtigung zum Anzeigen dieser Seiten.";
"kInvalidLogin" = "Bitte zuerst anmelden";



//Confirm - PDFView Thumbnial mode
"kSureToDeletePage" = "Möchten Sie die ausgewählten Seiten wirklich löschen? Sie können diesen Vorgang nicht rückgängig machen.";
"kNotAllowDeleteAll" = "Das Löschen aller Seiten ist nicht zulässig.";
"kDeletePageFailed" = "Die Seite(n) können nicht gelöscht werden.";
"kMovePageFailed" = "Die Seite(n) können nicht verschoben werden.";


//File management
"kDocuments" = "Dokumente";
"kSearchPlaceholder" = "PDF durchsuchen";
"kByFileName" = "Nach Namen";
"kItems" = "%lld Elemente";
"kSelect" = "Auswählen";
"kIllegalNameWarning" = "Sie haben einen illegalen Namen eingegeben.";

"kFileInformation" = "Dateiinformation";
"kReduceFileSize" = "Dateigröße minimieren";
"kReduceFileSizeDescription" = "Bei dieser Option werden Bilder komprimiert, was ihre Qualität beeinträchtigen kann. Fortfahren?";
"kFlattenDescription" = "Nach der Transparenzreduktion wird die Datei gespeichert.";
"kAirPrint" = "Drucken";
"kAirPrintNotAvailable" = "Drahtloses Drucken ist nicht verfügbar. Überprüfen Sie die Systemeinstellungen.";
"kScreenCapture" = "Bildschirmaufnahme";
"kScreenCaptureVersion" = "Bildschirmaufnahme wird unter iOS 6.0 und höher unterstützt. Führen Sie ein Upgrade Ihres Systems aus.";

"kName" = "Name";
"kAdded" = "Hinzugefügt";
"kModify" = "Aktualisiert";
"kDeleted" = "Gelöscht";
"kReply" = "Antworten";
"kOKHelp" = "Wählen Sie \"Speichern\", um das Dokument hier zu speichern.";
"kInputNewFileName" = "Bitte einen neuen Dateinamen eingeben";
"kFileAlreadyExists" = "Die Datei ist bereits vorhanden. Möchten Sie sie ersetzen?";
"kCloudUploadFile" = "Hochladen";
"kCopyToFolder" = "Kopieren nach";
"kMoveToFolder" = "Verschieben in Ordner";
"kSelectToFolder" = "Ordner auswählen";
"kMove" = "Verschieb.";
"kCopyHelp" = "Wählen Sie \"Kopieren\", um das Dokument hier zu kopieren.";
"kMoveHelp" = "Wählen Sie \"Verschieben\", um das Dokument hierher zu verschieben.";
"kAddServer" = "Hinzufügen";
"kMultiSelectLimitFaild" = "Wählen Sie mindestens %d Datei(en) aus";
"kDoneHelp" = "Wählen Sie \"Fertig\", um das Dokument hier zu speichern.";
"kInputNewName" = "Bitte neuen Namen eingeben";
"kNoFolderFiles" = "Noch keine Dateien, es ist leer!";
"kNoFiles" = "Keine Datei gefunden";

//EGOTableViewPullRefresh
"kLastUpdated" = "Zuletzt aktualisiert";
"kReleaseToRefresh" = "Zum Aktualisieren loslassen...";
"kPullDownToRefresh" = "Zum Aktualisieren nach unten ziehen...";

//Document
"kDocNeedPassword" = "Diese Datei ist kennwortgeschützt.\nGeben Sie ein Kennwort ein, um dieses Dokument zu öffnen.";
"kViewModeSingle" = "Einfach";
"kViewModeContinuous" = "Kontinuierliches Scrollen";
"kViewModeThumbnail" = "Miniaturbild";
"kReflow" = "Umbruch";
"kViewModeCover" = "Titelseite";
"kViewModeNoCover" = "Mehrseitig";
"kFitPage" = "Ganze Seite";
"kFitWidth" = "Breite anpassen";
"kRotateView" = "Ansicht drehen";
"kPageMode" = "Seitenmodus";
"kPageView" = "Seitenansicht";
"kNightMode" = "Nachtmodus";

//Crop
"kCropMode" = "Crop-Modus";
"kCropSmartCalculating" = "Seitenzuschnitt wird berechnet, bitte warten...";
"kCropNo" = "Abbrechen";
"kCropSmart" = "Smart Zuschneiden";
"kCropDone" = "Zuschneiden";
"kCropDetect" = "Ermitteln";
"kCropFull" = "Vollständig";
"kApply2All" = "Verwenden für Alle";
"kApply2Odd" = "Verwenden für Ungerade";
"kApply2Even" = "Verwenden für Gerade";

//Form
"kForm" = "Formular";
"kCreateFormFields" = "Formularfelder erstellen";
"kResetFormFields" = "Formularfelder zurücksetzen";
"kImportForm" = "Formulardaten importieren";
"kExportForm" = "Formulardaten exportieren";
"kSureToResetFormFields" = "Möchten Sie wirklich alle Formularfelder zurücksetzen?";
"kNoFormAvailable" = "Dieses Dokument enthält keine Formulardaten";
"kImportFormSuccess" = "Daten wurden erfolgreich in das aktuelle Dokument importiert.";
"kImportFormFailed" = "Die Daten konnten nicht importiert oder abgerufen werden. Überprüfen Sie den Status der Formulardatendatei und versuchen Sie es erneut.";
"kExportFormSuccess" = "Formulardaten wurden erfolgreich exportiert.";
"kExportFormFailed" = "Der Formularexport ist fehlgeschlagen.";
"kReset" = "Zurücksetzen";
"kClickHereFormTip" = "Zum Hinzufügen von Elementen hier klicken";
"kItemList" = "Elementliste";
"kOptions" = "Optionen";
"kCustomText" = "Benutzerdefinierter Text";
"kNewItem" = "Neues Element";
"kMultipleSelection" = "Mehrfachauswahl";
"kFieldRenamFailed" = "Der eingegebene Name wurde bereits in einem vorhandenen Feld verwendet. Wählen Sie einen anderen Namen aus, oder ändern Sie den Feldtyp passend zum vorhandenen Feld.";

//Annotation
"kAnnotation" = "Anmerkungen";
"kComment" = "Kommentar";
"kReply" = "Antworten";
"kCopyText" = "Text kopieren";
"kIcon" = "Symbol";
"kFont" = "Schriftart";
"kOpacity" = "Deckkraft";
"kHighlight" = "Hervorheben";
"kSquiggly" = "Unterkringeln";
"kStrikeout" = "Durchstreichen";
"kUnderline" = "Unterstreichen";
"kRedaction" = "Schwärzen";
"kApply" = "Anwenden";
"kApplyAllRedaction" = "Alle Bearbeitungen anwenden";
"kApplyAll" = "Alle anwenden";
"kLine" = "Linie";
"kArrow" = "Pfeil";
"kPencil" = "Stift";
"kRectangle" = "Rechteck";
"kCircle" = "Oval";
"kEraser" = "Radiergummi";
"kInsertText" = "Text einfügen";
"kReplaceText" = "Text ersetzen";
"kAttachment" = "Anhang";
"kAttachments" = "Anhänge";
"kRotation" = "Drehung";
"kImage" = "Bild";
"kPolygon" = "Vieleck";
"kCloud" = "Wolke";
"kPolyLine" = "Polylinie";
"kCustomColor" = "Benutzerdefinierte Farbe";
"kMultipleSelect" = "Mehrfache Auswahl";
"kGroup" = "Gruppieren";
"kUngroup" = "Gruppierung aufheben";

"kGraph" = "Diagramm";
"kPushpin" = "Pin";
"kPaperclip" = "Büroklammer";
"kTag" = "Tag";

"kTypewriter" = "Texteingabe";
"kTextbox" = "Textfeld";
"kCallout" = "Legende";
"kHintTitleTypewriter" = "Auf den Bildschirm tippen, um eine Schreibmaschine hinzuzufügen";

"kDistance" = "Abstand";
"kUnit" = "Einheit";
"kDistanceLengthError" = "Der Wert darf nicht leer oder länger als 6 Stellen sein";
"kDistanceNumberError" = "Der Wert muss eine Zahl sein";

"kRedactTip" = "Sie sind dabei, den markierten Inhalt dauerhaft zu redigieren. Dieser Vorgang kann nicht rückgängig gemacht werden. Möchten Sie den Vorgang wirklich fortsetzen?";
"kFailedLoadModuleForLicenseTip" = "Sie sind nicht berechtigt, dieses Add-on-Modul zu verwenden. Bitte kontaktieren Sie uns, um Ihre Lizenz zu aktualisieren.";

//Bookmark
"kBookmark" = "Lesezeichen";
"kRenameBookmark" = "Lesezeichen umbenennen";
"kClearBookmark" = "Möchten Sie alle Lesezeichen wirklich löschen?";
"kInputBookmarkName" = "Geben Sie einen neuen Lesezeichennamen ein";

//Outline
"kOutline" = "Entwurf";

//Search
"kSearch" = "Suchen";
"kTotalFound" = "Insgesamt gefunden";
"kSearchGoogle" = "In Google suchen";
"kSearchWiki" = "In Wikipedia suchen";
"kPage" = "Seite";
"kSearching" = "Suchen...";
"kWholeWordsOnly" = "Nur ganze Wörter";
"kCaseSensitive" = "Groß-/Kleinschreibung beachten";
"kSearchInInternet" = "Im Internet suchen";

//Signature
"kSignatureTitle" = "Signatur";
"kSignAction" = "Signieren";
"kEditSavedSign" = "Gespeicherte Signatur bearbeiten";
"kConfirmSign" = "Nach Anwendung der Signatur werden die Signatur und alle vorherigen Änderungen automatisch in der Datei gespeichert.";

"kSignListTitle" = "Signaturliste";
"kSignListIconTitle" = "Liste";
"kHadProtect" = "Dieses Dokument ist durch digitale Signatur oder RMS geschützt.";
"kHeaderCertInfo" = "ZERTIFIKATINFORMATIONEN";
"kCertSerialNum" = "Seriennummer:";
"kCertIssuer" = "Zertifikatsaussteller:";
"kCertStartTime" = "Gültigkeitsstartdatum:";
"kCertEndTime" = "Gültigkeitsenddatum:";
"kCertEmail" = "E-Mail-Adresse:";
"kSignDate" = "Signaturdatum:";
"kVerifyVaildResult" = "Digitale Signatur ist gültig.";
"kVerifyVaildModifyResult" = "Die signierte Überarbeitung des Dokuments wurde nicht geändert. Es wurden jedoch später Änderungen am Dokument vorgenommen.";
"kVerifyInvaildResult" = "Digitale Signatur ist ungültig.";
"kVerifyUnknownResult" = "Digitale Signatur ist UNBEKANNT.";
"kVerifyResultErrorByteRange" = "Digitale Signatur ist ungültig. Ungültige Byte-Sequenz.";
"kVerifyResultIssueExpire" = "Digitale Signatur ist UNBEKANNT.\nZertifikat des überprüfenden Ausstellers abgelaufen.";
"kVerifyResultErrorData" = "Bei der Überprüfung der digitalen Signatur ist ein unbekannter Fehler aufgetreten.";
"kVerifyResultInvaildAndOther" = "Die digitale Signatur ist aus anderen Gründen ungültig.";
"kVerifyTitle" = "Überprüfungsergebnisse";
"kCurrentSelectCert" = "Aktuelles Zertifikat:";
"kVerifySign" = "Signatur prüfen";
"kSignListSectionHadCert" = "Signatur mit Zertifikat";
"kSignListSectionWithoutCert" = "Signatur ohne Zertifikat";
"kSelectAddCert" = "+ Hinzuzufügendes Zertifikat auswählen ";
"kCertFileError" = "Der Zertifikatsdateifehler";
"kRequestPermissionTip" = "Angeforderte Berechtigungen:";
"kPermissionCopy" = "Kopieren von Text, Bildern und anderen Inhalten";
"kPermissionEdit" = "Kommentieren, Ausfüllen von Formularfeldern und Signieren von vorhandenen Signaturfeldern";
"kNoCert" = "Keine Zertifikate";
"kNoCertAndImportTip" = "Kein Zertifikat vorhanden. Importieren Sie Ihre Zertifikate";

"kFieldSignWithoutCert" = "Wählen Sie ein Zertifikat zum Signieren dieses Dokuments aus.";
"kAddSign" = "Signieren";
"kSignList" = "Signaturliste";
"kDeleteSign" = "Löschen";
"kOfflineCopyAlterTitle" = "Geben Sie das Kennwort ein";
"kPassWordErrorAlterTitle" = "Das Kennwort ist offenbar falsch. Erneut versuchen?";
"kSaveSignedDocSuccess" = "Neues PDF-Dokument mit digitaler Signatur erfolgreich gespeichert";
"kSaveSignedDocFailure" = "Fehler beim Signieren und Speichern";

"kLTVStateEnable" = "Die Signatur ist LTV-fähig.";
"kDigitalSignatureTitle" = "Digitale Signaturen";
"kDigitalSignatureBtnView" = "Ansicht";
"kDigitalSignatureBtnVerify" = "Überprüfen";
"kDigitalSignatureTableEmptyData" = "Keine digitalen Signaturen";
"kDigitalSignatureSignedTitleVersion" = "Rev. %d:";
"kDigitalSignatureSignedTitleSigner" = "Signiert von %@";
"kDigitalSignatureUnsigned" = "Nicht signiertes Signaturfeld";
"kDigitalSignatureAllReadyView" = "Sie zeigen diese Version des Dokuments bereits an, das durch die ausgewählte Signatur abgedeckt ist.";
"kDigitalSignatureFaildView" = "Fehler beim Anzeigen dieser Version";
"kDigitalSignatureListSignerUnknown" = "Unbekannt";

"kAddTrustedCertTitle" = "Zu vertrauenswürdigen Zertifikaten hinzufügen";
"kAddTrustedCertDesciption" = "Möchten Sie dem Zertifikat vertrauen, wenn Sie Signaturen oder zertifizierte Dokumente validieren?";
"kTrustedCertName" = "Name:";
"kTrustedCertIssuer" = "Zertifikatsaussteller:";
"kTrustedCertValidFrom" = "Gültig ab:";
"kTrustedCertValidTo" = "Gültig bis:";
"kTrustedCertKeyUsage" = "Beabsichtigte Schlüsselverwendung:";

"kuDIGITALSIGNATURE" = "Digitale Signatur";
"kuNONREPUDIATION" = "Unleugbarkeit";
"kuKEYENCIPHERMENT" = "Schlüsselverschlüsselung";
"kuDATAENCIPHERMENT" = "Datenverschlüsselung";
"kuKEYAGREEMENT" = "Schlüsselvereinbarung";
"kuKEYCERTSIGN" = "Key-Cert-Sign";
"kuCRLSIGN" = "Crl-Sign";
"kuENCIPHERONLY" = "Nicht angegeben";
"kuDECIPHERONLY" = "Nicht angegeben";

//Selection
"kColor" = "Farbe";
"kSize" = "Größe";
"kThickness" = "Stärke";
"kFontName" = "Schriftart";
"kFontSize" = "Schriftgröße";
"kIconCheck" = "Häkchen";
"kIconCircle" = "Oval";
"kIconComment" = "Kommentar";
"kIconCross" = "Kreuz";
"kIconHelp" = "Hilfe";
"kIconInsert" = "Einfügen";
"kIconKey" = "Taste";
"kIconNewParagraph" = "Neuer Absatz";
"kNote" = "Hinweis";
"kIconParagraph" = "Absatz";
"kIconRightArrow" = "Pfeil nach rechts";
"kIconRightPointer" = "Zeiger nach rechts";
"kIconStar" = "Stern";
"kIconUpArrow" = "Pfeil nach oben";
"kIconUpLeftArrow" = "Diagonalpfeil nach oben links";

//Record
"KStart" = "Start";

//ACN
"kDiscardChange" = "Änderungen verwerfen";

//RMS rights
"kRMSFILLFORM" = "Formular ausfüllen";
"kRMSANNOTATE" = "Kommentar im Dokument hinzufügen";
"kRMSASSEMBLE" = "Seiten und Lesezeichen verwalten";
"kRMSEDIT" = "Dokument ändern";
"kRMSEXTRACTACCESS" = "Inhalt kopieren für Abrufen";
"kRMSEXTRACT" = "Inhalte des Dokuments extrahieren";

"kRMSNoAccess" = "Dieses Dokument ist geschützt. Überprüfen Sie Ihre Berechtigung.";
"kRMSAlreadyEncrypt" = "Dieses Dokument ist bereits durch Microsoft AD RMS verschlüsselt.";

//Permission
"kPermission" = "Berechtigung";
"kPermissionPrint" = "Drucken";
"kEnable" = "Zugelassen";
"kDisable" = "Beschränkt";

"kPwdDocumentLimitation" = "Beschränkung hinzufügen";
"kPwdFillForm" = "Formular ausfüllen";
"kPwdEditDocument" = "Dokument bearbeiten";
"kPwdExtractContent" = "Inhalte extrahieren";

"kDecryption" = "Sicherheit entfernen";
"kEncryptionTitle" = "Verschlüsselung";
"kEncryptMissOpenDocPass" = "Bitte geben Sie das Kennwort für \"Dokument öffnen\" ein oder deaktivieren Sie die Option.";
"kEncryptMissOtherPass" = "Geben Sie ein Kennwort für eine andere Berechtigung ein oder deaktivieren Sie die Option.";
"kEncryptRemovePass" = "Möchten Sie die Sicherheitseinstellungen für dieses Dokument wirklich entfernen?";
"kEncryptProcess" = "Wird verschlüsselt...";
"kEncryptRemove" = "Entfernen...";
"kTryAgain" = "Wiederholen";
"kEncryptAddFail" = "Fehler beim Verschlüsseln dieses Dokuments. Möchten Sie es erneut versuchen?";
"kEncryptAddSuccess" = "Dokument erfolgreich verschlüsselt.";
"kEncryptRemoveSuccess" = "Dieses Kennwort wurde erfolgreich entfernt.";
"kEncryptionSectionTitle" = "SICHERHEITSOPTIONEN";
"kEncryptionSectionFooter" = "- Wenn \"Dokument öffnen\" aktiviert ist, kann das Dokument nur mit einem Kennwort geöffnet werden.\n- Wenn eine andere Berechtigung aktiviert ist, kann der Vorgang nur mit einem Kennwort ausgeführt werden.";
"kEncryptionDoneNoPass" = "Dieses Dokument ist nicht mit einem Kennwort verschlüsselt. Möchten Sie es verschlüsseln?";

//EncryptOption xib
"kCellEncryptOpenDocumentTitle" = "Dokument öffnen";
"kCellEncryptPrintDocumentTitle" = "Dokument drucken";
"kCellEncryptCopyContentTitle" = "Inhalt kopieren für Barrierefreiheit";
"kCellEncryptPasswordTitle" = "Kennwort:";

//others
"kInvalidJSON" = "Ungültige JSON";
"kRecordVideo" = "Video aufnehmen";
"kRecordAudio" = "Audiodatei aufnehmen";
"kFromDocument" = "Aus dem Dokument";
"kFromAlbum" = "Aus dem Album";
"kFromCamera" = "Von Kamera";
"kGo" = "Los";
"kDocinfo" = "Dateiinformation";
"kFilePath" = "Pfad";
"kFileAuthor" = "Autor";
"kFileSubject" = "Betreff";
"kCreateDate" = "Erstellt";
"kModifyDate" = "Zuletzt bearbeitet";
"kSecurity" = "Sicherheit";
"kHeaderDescription" = "BESCHREIBUNG";
"kDescription" = "BESCHREIBUNG";
"kEncryption" = "Dateiverschlüsselung";
"kPasswordEncryption" = "Kennwortschutz";
"kNoEncryption" = "Kein Schutz";
"kMoreTextMarkup" = "Text-Markup";
"kMoreDrawing" = "Zeichnen";
"kMoreOthers" = "Sonstiges";
"kReadView" = "  Ansicht  ";
"kReadComment" = "Kommentar";
"kPropertyFill" = "Ausfüllen";
"kOverlayText" = "Überlagerungstext";
"kText" = "Text";
"kInputPlaceholderText" = "Geben Sie Text ein";
"kStamp" = "Stempel";
"kPropertyImage" = "Bild";
"kAudio" = "Audio";
"kVideo" = "Video";
"kMore" = "Mehr";
"kAppearance" = "Darstellung";
"kAnnotContinue" = "Ausgewähltes Werkzeug beibehalten";
"kAnnotSingle" = "Einzelner Kommentar";
"kScreenLock" = "Bildschirmsperre";
"kPanAndZoom" = "Schwenken und Zoomen";
"kAutoBrightness" = "Atom. Helligkeit";
"kClear" = "Löschen";
"kClearAnnotations" = "Möchten Sie wirklich alle Anmerkungen löschen?";
"kTimeSort" = "Uhrzeit";
"kOpen" = "Öffnen";
"kOtherDocumentsFile" = "Datei";
"kRequiredPlaceHolder" = "Erforderlich";
"kOptionalPlaceHolder" = "Optional";
"kDocumentAttachmentTab" = "Anhängeregisterkarte";
"kRenameAndAttached" = "Umbenennen und anhängen";
"kAttachmentMaxSize" = "Dieser Kommentar ist für den Anhang zu groß. Die maximale Größe beträgt %dMB.";
"kFailedAddAttachment" = "Dateianhang kann nicht hinzugefügt werden.";
"kFailedAddAttachmentForExistedName" = "Der Name des Anhangs ist bereits vorhanden.";
"kDescription" = "Beschreibung";
"kSureToReplaceFile" = "Möchten Sie die Datei '%@' wirklich ersetzen?";
"kCopyFileFailed" = "Fehler beim Kopieren dieser Datei:\n%@: %@\n";
"kFailedChangeDocumentAttachmentDescription" = "Ändern der Beschreibung des Dokumentanhangs fehlgeschlagen: '%@'";
"kFailedSaveAttachmentBadFileName" = "Beim Speichern dieses Dateianhangs ist ein Fehler aufgetreten. Der Dateiname ist ungültig.";
"kFailedOpenAttachmentBadFileName" = "Beim Öffnen dieses Dateianhangs ist ein Fehler aufgetreten. Der Dateiname ist ungültig.";
"kRMSEncryption" = "RMS-Schutz";
"kMediaFileValid" = "Dieser Dateityp wird nicht unterstützt. Wählen Sie eine gültige Datei aus.";
"kFailedToOpenFile" = "Fehler beim Öffnen dieser Datei. Datei mit einer anderen App öffnen?";
"kFailedOpenAttachment" = "Fehler beim Öffnen des Anhangs '%@'.";
"kFailedOpenAlbum" = "Dieses Gerät unterstützt Album nicht.";
"kFailedOpenCamera" = "Dieses Gerät unterstützt Kamera nicht.";
"kFailedLoadJSON" = "Der Erweiterungsmanager konnte nicht geladen werden.";
"kFlattenTip" = "Vereinfachen Sie den Hinweis, damit er in die Seiteninhalte eingefügt wird und nicht geändert oder entfernt werden kann.";
"kProtect" = "Schützen";
"kComments&Fields" = "Kommentare und Felder";
"kPDFVersion" = "PDF-Version";
"kFastWebView" = "Schnelle Webansicht";
"kTaggedPDF" = "Tagged PDF";
"kPages" = "Seiten";
"kTitle" = "Titel";
"kCreator" = "Ersteller";
"kProducer" = "Produzent";
"kKeywords" = "Schlüsselwort";
"kDocumentSize" = "Dokumentengröße";
"kInch" = "Zoll";
"kTitleNotice" = "Titel hinzufügen";
"kSubjectNotice" = "Betreff hinzufügen";
"kCreatorNotice" = "Ersteller hinzufügen";
"kAuthorNotice" = "Autor hinzufügen";
"kProducerNotice" = "Produzent hinzufügen";
"kKeywordsNotice" = "Schlüsselwörter hinzufügen";

//Insert page
"kBlankPage" = "Leere Seite";
"kPageSize" = "Seitengröße";
"kPageColor" = "Seitenfarbe";
"kOrientation" = "Ausrichtung";
"kPageCount" = "Seitenzahl";
"kPortrait" = "Hochformat";
"kLandscape" = "Querformat";
"kLetter" = "Brief";
"kLegal" = "Rechtlich";
"kLedger" = "Konto";
"kAddPage" = "Seite hinzufügen";
"kCurrent" = "Aktuell";
"kNew" = "Neu";
"kThemeColors" = "Designfarben";
"kBlank" = "Leer";
"kLined" = "Liniert";
"kGrid" = "Raster";
"kGraph" = "Diagramm";
"kMusic" = "Musik";

//Comment
"kImportComments" = "Kommentare importieren";
"kExportComments" = "Kommentare exportieren";
"kSummarizeComments" = "Kommentare zusammenfassen";
"kSuccessExportData" = "Daten wurden erfolgreich exportiert.";
"kFailedExportData" = "Daten konnten nicht aus dem aktuellen Dokument exportiert werden.";
"kSuccessImportData" = "Daten wurden erfolgreich in das aktuelle Dokument importiert.";
"kFailedImportData" = "Daten konnten nicht in das aktuelle Dokument importiert werden.";
"kNoCommentsImport" = "Es wurden keine Kommentare importiert.";
"kOptimizing" = "Dokument wird optimiert ...";
"kOptimizeFailed" = "Optimierung fehlgeschlagen";
"kOptimizeSizeTip" = "Datei von %@ bis %@ optimiert";
"kMinimum" = "Minimum";
"kLow" = "Niedrig";
"kMedium" = "Mittel";
"kHigh" = "Hoch";
"kMaximum" = "Maximum";
"kSummarizeComments" = "Kommentare zusammenfassen";
"kDocumentAndComments" = "Dokument und Kommentare";
"kCommentsOnly" = "Nur Kommentare";

//Save as
"kOriginalDocument" = "Originaldokument";
"kFlattenedCopy" = "Reduzierter Kopierumfang";
"kFlattenedCopyTip" = "Vereinfachen Sie Anmerkungen oder PDF-Formulare, damit sie in die Seiteninhalte eingefügt werden können und eine weitere Bearbeitung verhindert wird";
"kSaving" = "Wird gespeichert...";
"kCouldNotSavedTip" = "Das Dokument konnte nicht gespeichert werden. Speichern Sie das Dokument unter einem anderen Namen oder in einem anderen Ordner.";
"kFileName" = "DATEINAME";
"kFormat" = "FORMAT";
"kRename" = "Umbenenne";
"kReducedFileSizeCopy" = "Kopie mit reduzierter Dateigröße";
"kLossy" = "Verlustbehaftet";
"kLossless" = "Verlustfrei";
"kGrayscaleImages" = "FARB-/GRAUSTUFEN-BILDER";
"kMonochromeImages" = "SCHWARZWEISSBILDER";
"kQuality" = "Qualität";

//Trust Cert
"kDeleteTrustedCer" = "Möchten Sie dieses Zertifikat wirklich löschen?\nSie können die Identität des Eigentümers nicht mehr überprüfen.";
"kTrustedCert" = "Vertrauenswürdige Zertifikate";
"kCerficateProtect" = "Zertifikatsschutz";
"kInfo" = "Informationen";
"kCertInfo" = "Zertifikatsinformationen";
"kViewCert" = "Zertifikat anzeigen";
"kUsage" = "Nutzung";
"kTrust" = "Vertrauen";
"kTrustedCertTip" = "Wenn Sie die Vertrauenseinstellungen ändern, müssen Sie alle Signaturen neu validieren, um die Änderungen zu sehen. Es ist nicht ratsam, Zertifikaten direkt aus einem Dokument heraus zu vertrauen. Möchten Sie den Vorgang wirklich fortsetzen?";
"kVerifyingDigital" = "Prüfen der digitalen Signatur";
"kNoCertificates" = "Keine vertrauenswürdigen Zertifikate verfügbar";

// Comparison
"kComparisonVCTitle" = "Vergleichen";
"kCompareItemTitle" = "Vergleichsmodus";
"kCompareButtonOverlay" = "Überlagern";
"kCompareButtonAbreast" = "Seite an Seite";
"kCompareFileInfoOld" = "Alte Datei";
"kCompareFileInfoNew" = "Neue Datei";
"kCompareFileSelectedColor" = "Ausgewählte Farbe";

"kComapreContainerLegendTitle" = "Legende";
"kComapreContainerLegendReplace" = "Ersetzt";
"kComapreContainerLegendDelete" = "Gelöscht";
"kComapreContainerLegendInsert" = "Eingefügt";
"kComapreContainerHideLegend" = "Legende verbergen";
"kComapreContainerShowLegend" = "Legende anzeigen";
"kCompareNotSupportFileFormat" = "Das Dateiformat wird nicht unterstützt %@";
"kCompareNotSomeFile" = "Wählen Sie zwei unterschiedliche Dokumente für den Vergleich aus.";
"kCompareing" = "Dokumentvergleich wird ausgeführt ...";

//scan
"kScan" = "Scannen";
"kStartTap" = "Zum Scannen klicken";
"kRecentTips" = "Neueste Transformation";
"kNoDetect" = "Keine Erkennung";
"kMoveClear" = "Näher heranbewegen";
"kGlareDetect" = "Lichtreflexe erkannt";
"kDark" = "Zu dunkel";
"kHoldStill" = "Stillhalten";
"kAddPhotos" = "Fotos hinzufügen";
"kPhotos" = "Fotos";
"kScaneLightTip" = "Blitz";
"kScaneDetechTip" = "Automatische Ermittlung";
"kScaneFrameSizeTip" = "Seitengröße";
"kClose" = "Schließen";
"kNeedFullScreen" = "Wechseln Sie zum Verwenden der Kamera in den Vollbildmodus.";
"kALBUM" = "Auf das Fotoalbum konnte ohne Berechtigung nicht zugegriffen werden.";
"kNoTorch" = "Dieses Gerät verfügt über keinen Kamerablitz.";
"kLightOpen" = "Blitz öffnen";
"kLightClose" = "Blitz schließen";
"kContinueMode" = "Fortlaufend";
"kSigleMode" = "Einfach";
"kAutoDetectOpen" = "Automatische Erkennung öffnen";
"kAutoDetectClose" = "Automatische Erkennung schließen";
"kContrast" = "Kontrast";
"kColorModelNone" = "Kein";
"kColorModelBlackWhite" = "Schwarzweiß";
"kColorModeGray" = "Grau";
"kWidth" = "Breite";
"kHeight" = "Höhe";
"kOutPageSizeTip" = "Das Maß muss zwischen 1 mm und 5587 mm betragen.";
"kOriginal" = "Original";
"kCustom" = "Benutzerdefiniert";
"kStorePDF" = "Als PDF speichern";
"kSharePDF" = "Als PDF freigeben";
"kConvertPhotos" = "Galerie";
"kRenameFileName" = "Datei umbenennen";
"kBrightness" = "Helligkeit";
"kSaveSuccess" = "Erfolgreich gespeichert";
"kImageLimit" = "Wählen Sie bis zu 9 Bilder gleichzeitig aus.";
"kNoFilesYet" = "Noch keine Dateien";
"kAddNewScanImageTip" = "Klicken Sie unten auf \"+\", um ein Bild hinzuzufügen";
"kNotAllowTakePhoto" = "Fotos können nicht aufgenommen werden.";
"kCAMERADenied" = "Keine Zugriffsberechtigung für die Kamera, um Fotos aufzunehmen. Bitte aktivieren Sie den Zugriff in den Datenschutzeinstellungen Ihres Geräts.";
"kGoSetting" = "Gehe zu \"Einstellungen\"";
"kFileFolderExist" = "Datei- oder Ordnername existiert bereits. Bitte neuen Namen eingeben.";
"kNoPhotos" = "Fotos, die Sie aufnehmen, werden hier angezeigt. Zum Überprüfen tippen oder zum Löschen lange drücken.";
"kSelected" = "Ausgewählt";
"kBusinessCard" = "Visitenkarte";
"kEnvelope" = "Umschlag";
"kExecutive" = "Vorstand";
"kGalleryNoPhotos" = "Keine Fotos";

//speech
"kSpeak" = "Sprechen";
"kSpeakString" = "Ausgewählten Inhalt laut vorlesen lassen";
"kSpeakStart" = "Ab aktueller Position laut vorlesen lassen";
"kSpeechRateTitle" = "Wiedergabegeschwindigkeit";

//fill sign
"kProfiletitle" = "Vordefinierter Text";
"kProfileFullName" = "Vor- und Zuname:";
"kProfileAddFullName" = "Vor- und Zunamen hinzufügen";
"kProfileFirstName" = "Vorname:";
"kProfileAddFirstName" = "Vornamen hinzufügen";
"kProfileMiddleName" = "Zweiter Vorname:";
"kProfileAddMiddleName" = "Zweiten Vornamen hinzufügen";
"kProfileLastName" = "Nachname:";
"kProfileAddLastName" = "Nachnamen hinzufügen";
"kProfileAddress" = "Anschrift";
"kProfileStreet1" = "Straße 1:";
"kProfileAddStreet1" = "Straße 1 hinzufügen";
"kProfileStreet2" = "Straße 2:";
"kProfileAddStreet2" = "Straße 2 hinzufügen";
"kProfileCity" = "Ort:";
"kProfileAddCity" = "Ort hinzufügen";
"kProfileState" = "Bundesland:";
"kProfileAddState" = "Bundesland hinzufügen";
"kProfileZip" = "PLZ:";
"kProfileAddZip" = "PLZ hinzufügen";
"kProfileCountry" = "Land:";
"kProfileAddCountry" = "Land hinzufügen";
"kProfileContactInfo" = "Kontaktinformationen";
"kProfileEmail" = "E-Mail:";
"kProfileAddEmail" = "E-Mail hinzufügen";
"kProfileTel" = "Tel.:";
"kProfileAddTel" = "Tel. hinzufügen";
"kProfileDates" = "Daten";
"kProfileDate" = "Datum:";
"kProfileBirthDate" = "Geburtsdatum:";
"kProfileAddBirthDate" = "Geburtsdatum hinzufügen";
"kProfileCustomfield" = "Benutzerdefiniertes Feld";
"kProfileAddCustom" = "Benutzerdefiniertes Feld hinzufügen";
"kProfileAddCustomKey" = "Etikett eingeben";
"kProfileAddCustomValue" = "Wert eingeben";
"kProfileAddCustomTitle" = "Vordefinierten Text bearbeiten";
"kFillClickPrompt" = "Auf beliebige Stelle klicken, um Inhalt zu platzieren";
"kFillDoSignPrompt" = "Formularfelder können nach dem Signieren nicht bearbeitet werden.";
"kFill" = "Ausfüllen";
"kAddText" = "Text hinzufügen";
"kAddCheck" = "Häkchen hinzufügen";
"kAddX" = "X hinzufügen";
"kAddDot" = "Punkt hinzufügen";
"kAddLine" = "Linie hinzufügen";
"kAddRoundedRectangle" = "Abgerundetes Rechteck hinzufügen";
"kAddCombField" = "Kombinationsfeld hinzufügen";

//new UI
"kFilter" = "Filter";
"kFilterResult" = "Ergebnis filtern";
"kFilterComments" = "Kommentare filtern";
"kAreaHighlight" = "Hervorheben";
"kMeasure" = "Messen";
"kImageAnnotation" = "Bildanmerkung";

"kNoResultsTip" = "Keine Ergebnisse für Ihre Suchkriterien";
"kNoBookmarks" = "Keine Lesezeichen";
"kNoOutline" = "Keine Gliederung";
"kNoComments" = "Keine Kommentare";
"kNoAttachments" = "Keine Anhänge";
"kNoDigitalSignatures" = "Keine digitalen Signaturen";
"kClearOutline" = "Möchten Sie wirklich die gesamte Gliederung löschen?";
"kClearAttachments" = "Möchten Sie wirklich alle Anhänge löschen?";

"kGroupList" = "Gruppenliste";

"kGallery" = "Galerie";
"kCamera" = "Kamera";
"kImport" = "Importieren";
"kTools" = "Werkzeuge";
"kRetry" = "Wiederholen";

"kSelectFile" = "Datei auswählen";
"kSelectFolder" = "Ordner auswählen";
"kSelected" = "Ausgewählt";
"kComments" = "Kommentare";
"kBookmarks" = "Lesezeichen";

"kDeleting" = "Löschen wird ausgeführt...";
"kAdding" = "Hinzufügen...";
"kInserting" = "Einfügen...";
"kPasting" = "Einfügen (paste)...";
"kCopying" = "Kopieren …";

"kThumnailPasteTip" = "Zum Einfügen oder Neuanordnen von Seiten hier tippen oder ziehen";
"kAll" = "Alles";
"kAnnotated" = "Mit Anmerkung";
"kBookmarked" = "Mit Lesezeichen";


"kSelectRedactText" = "Zu schwärzenden Text oder Inhalt auswählen";
"kRedactPages" = "Seiten schwärzen";
"kSelectRedactPage" = "Zu schwärzende Seiten auswählen";
"kRedactNoAnnote" = "Im Dokument befindet sich keine Schwärzungsanmerkung.";

"kSearchNoMatches" = "Es wurden keine Übereinstimmungen gefunden.";
"kSearchRedaction" = "Geprüfte Ergebnisse für Schwärzung markieren";

"kFailSummary" = "Fehler beim Erstellen einer Kommentarzusammenfassung.";
"kNoCommentSummary" = "Im aktuellen Dokument wurden keine Kommentare gefunden.";
"kProcessing..." = "Verarbeitung ...";
"kInputOwnerPassword" = "Aktuelles Dokument ist geschützt. Bitte geben Sie das Kennwort ein.";
"kFlattenSuccessful" = "Reduzierung erfolgreich";
"kSummarizeSuccessful" = "Kommentarzusammenfassung erfolgreich erstellt.";

"kReplyHasBeenAdded" = "Antwort wurde hinzugefügt";

"kCustomizeColors" = "Farben anpassen";
"kProperty" = "Eigenschaft";
"kShape" = "Form";

"kPen" = "Stift";
"kBrush" = "Pinsel";
"kBackgroundColor" = "Hintergrundfarbe";
"kTextColor" = "Textfarbe";

"kViewSettings" = "Einstellungen anzeigen";
"kSinglePage" = "Eine Seite";
"kCoverFacing" = "Deckblatt auf eigener Seite";
"kDay" = "Tag";
"kNight" = "Nacht";
"kAutoFlip" = "Automatisch blättern";
"KRotateView" = "Ansicht drehen";
"kAddTools" = "Werkzeuge hinzufügen";
"kToolList" = "Werkzeugliste";
"kPanandZoom" = "Schwenken und Zoomen";
"kAddedTools" = "Hinzugefügte Werkzeuge";
"kDrawing" = "Zeichnen";
"kAddToolsTip" = "Zum Hinzufügen des Werkzeugs Schaltfläche \"+\" auf der rechten Seite der folgenden Liste anklicken";
"kStandardStamps" = "Standardstempel";
"kSignHere" = "Hier signieren";
"kDynamicStamps" = "Dynamische Stempel";
"kHighlighter" = "Highlighter";
"kCropAllPages" = "Alle Seiten beschneiden";
"kCropPagesSymmetrically" = "Seiten symmetrisch beschneiden";
"kAutomaticallyCropPages" = "Seiten automatisch beschneiden";
"kManuallyCropPages" = "Seiten manuell beschneiden";
"kRemoveAllPageCropping" = "Alle Seiten-Ausschnitte entfernen";

"kTextField" = "Textfeld";
"kCheckBox" = "Kontrollkästchen";
"kRadioButton" = "Optionsfeld";
"kComboBox" = "Kombinationsfeld";
"kListBox" = "Listenfeld";
"kSignatureField" = "Signaturfeld";

"kLink" = "Verknüpfen";
"kAudioTapNotice" = "Zum Hinzufügen einer Audiodatei tippen";
"kVideoTapNotice" = "Tippen Sie auf die Seite, um eine Videodatei hinzuzufügen";
"kChooseAudio" = "Audiodatei auswählen";
"kRecord" = "Aufnahme";
"kLinkTapNotice" = "Feld ziehen, um Inhalt auszuwählen, der verknüpft werden soll";
"kSettings" = "Einstellungen";
"kGoToPage" = "Link zu Seite";
"kOpenWebLink" = "Link ins Web";
"kLinkHeader" = "ZIEL";
"kEnterWebLink" = "Bitte einen Weblink eingeben";
"kInvalidWebAddr" = "Link kann nicht leer sein.";
"kInvalidPageCount" = "Ungültige Seitenzahl.";
"kThumbnail" = "Miniaturbild";
"kToPage" = "Zu Seite";
"kLinkTo" = "Verknüpfen mit:";
"kSecurityWarning" = "Sicherheitswarnung";
"kLinkingToWeb" = "Das Dokument versucht, eine Verbindung herzustellen mit:";
"kFormNoOptionsTip" = "Auf \"+\" klicken, um Elemente hinzuzufügen";
"kInputNewItemNameTip" = "Bitte einen neuen Elementnamen eingeben";
"kCannotRecordAudio" = "Keine Audioaufnahmen möglich";
"kEnableAudioPrivacy" = "Kein Zugriff auf das Mikrofon. Audioaufnahme möglich. Bitte aktivieren Sie den Zugriff in den Datenschutzeinstellungen Ihres Geräts.";
"kCannotRecordVideo" = "Videoaufnahmen nicht möglich";
"kEnableVideoPrivacy" = "Keine Zugriffsberechtigung für die Kamera zur Aufnahme von Videos. Bitte aktivieren Sie den Zugriff in den Datenschutzeinstellungen Ihres Geräts.";
"kInvalidLinkUrl" = "URL konnte nicht erreicht werden. Überprüfen Sie, ob die URL richtig ist.";

"kThumbnail" = "Miniaturbild";
"kNoAnnotatedPages" = "Keine Seiten mit Anmerkungen";
"kNoBookmarkedPages" = "Keine Seiten mit Lesezeichen";

"kHome" = "Startseite";
"kEdit" = "Bearbeiten";
"kDrawing" = "Zeichnen";
"kView" = "Ansicht";
"kForm" = "Formular";
"kFill&Sign" = "Ausfüllen und signieren";
"kGotoPage" = "Gehe zu Seite";
"kEnterPageNumber" = "Seitenzahl eingeben";

"kAddPolygonFailedHints" = "Ein Vieleck erfordert mindestens drei Punkte als Scheitelpunkte";
"kAddCloudFailedHints" = "Eine Polygonwolkenanmerkung muss mindestens drei Punkte als Scheitelpunkte erfordern";
"kAddPolylineFailedHints" = "Eine Polylinie erfordert mindestens drei Punkte als Scheitelpunkte";

"kAddSignature" = "Signatur hinzufügen";
"kNoSignatures" = "Keine Signaturen";
"kPageStyle" = "Seitenstil";

//editor
"kUnspportEditTip" = "Textobjekte, die gedreht, abgekantet oder gekippt werden, können nicht bearbeitet werden.";
"kExportImageSucess" = "Bild wurde erfolgreich exportiert.";
"kExportImageFailed" = "Das Bild kann nicht exportiert werden.";
"kAddPicture" = "Bild hinzufügen";
"kPaste" = "Einfügen";
"kStyle" = "Format";
"kAlignment" = "Ausrichtung";
"kRotateLeft" = "Nach links drehen";
"kRotateRight" = "Nach rechts drehen";
"kClickAddImage" = "Tippen Sie die Seite an, um hier ein Bildobjekt einzufügen";
"kClickAddText" = "Tippen Sie die Seite an, um hier ein Textobjekt einzufügen";
"kShowKeyBoard" = "Tastatur einblenden";
"kExport" = "Exportieren";

//
"kNonSupportDoc" = "Die Verschlüsselung von %@ wird nicht unterstützt.";
"kNoModuleInvalidLicense" = "Sie sind nicht berechtigt, dieses Add-on-Modul zu verwenden. Bitte kontaktieren Sie uns, um Ihre Lizenz zu aktualisieren.";
"kImportDocNeedPassword" = "Diese Datei ist kennwortgeschützt. Geben Sie in das folgende Feld ein Kennwort ein.";
"kSpeechPage" = "Seite: %d";

"kCut" = "Ausschneiden";

//voiceover
"kAddBookMarkItemVoiceOver" = "Lesezeichen hinzufügen";
"kSearchContentItemVoiceOver" = "Inhalt durchsuchen";
"kPanHanderItemVoiceOver" = "Zum Zurücksetzen der Werkzeugleiste ziehen";
"kUndoItemVoiceOver" = "Letzte Aktion rückgängig";
"kRedoItemVoiceOver" = "Letzte Aktion wiederholen";
"kTabItemVoiceOver" = "Registerkarte";
"kDobClickVoiceOver" = "Zum Ein- oder Ausschalten doppelt antippen";
"konVoiceOver" = "einschalten";
"koffVoiceOver" = "Aus";
"kDeleteBookmarksVoiceOver" = "Lesezeichen löschen";
"kUnfoldVoiceOver" = "aufklappen";
"kFoldVoiceOver" = "einklappen";
"kDobClickRemoveVoiceOver" = "Zum Entfernen des Werkzeugs doppelt antippen";
"kDayModeVoiceOver" = "Tagmodus";
"kPreReadingVoiceOver" = "Vorherige Seite vorlesen";
"kPlayBtnPauseVoiceOver" = "Vorlesen unterbrechen";
"kPlayBtnContinueVoiceOver" = "Lesen starten";
"kNextPageBtnVoiceOver" = "Nächste Seite vorlesen";
"kRepeatbtnVoiceOver" = "Vorlesen wiederholen";
"kExitVoiceOver" = "beenden";
"kLeftRaotatePageVoiceOver" = "Seite nach links drehen";
"kRightRaotatePageVoiceOver" = "Seite nach rechts drehen";
"kExtractPageVoiceOver" = "Seite extrahieren";
"kCopyPageVoiceOver" = "Seite kopieren";
"kPastePageVoiceOver" = "Seite einfügen";
"kDeleteVoiceOver" = "Seite löschen";
"kRedactTextVoiceOver" = "Text oder Inhalt schwärzen";
"kRedactPageVoiceOver" = "Seiten schwärzen";
"kRedactSearchVoiceOver" = "Suchen und schwärzen";
"kAutoflipIncreaseVoiceOver" = "Geschwindigkeit erhöhen";
"kAutoflipDecreaseVoiceOver" = "Geschwindigkeit verringern";
"kPanZoomInVoiceOver" = "vergrößern";
"kPanZoomOutVoiceOver" = "verkleinern";
"kPanZoomPreviousPageVoiceOver" = "vorherige Seite";
"kPanZoomNextPageVoiceOver" = "nächste Seite";
"kIncreaseVoiceOver" = "vergrößern";
"kDecreaseVoiceOver" = "verkleinern";
"kExitFullScreenVoiceOver" = "Vollbildmodus beenden";
"kHomeToolBarVoiceOver" = "Werkzeugleiste der Startseite";
"kSelectCertVoiceOver" = "Zertifikat auswählen";
"kIncSizeVoiceOver" = "Schriftgröße vergrößern";
"kDecSizeVoiceOver" = "Schriftgröße verkleinern";
"kImgHidVoiceOver" = "Bilder ausblenden";
"kImgShVoiceOver" = "Bilder anzeigen";
"kColorValueAccessibilityLabel" = "Farbwert";
"kCustomColorAccessibilityLabel" = "benutzerdefinierte Farbe";
"kCropDeafultAreaAccessibilityLabel" = "Ausschnittbereich wiederherstellen";
"kDeselectAccessibilityLabel" = "Abwählen";
"kAdjustBtn" = "Einstellung";
"kUnfoldMoreMenu" = "Menü weiter aufklappen";
"kTriggerOpVoiceover" = "Mit dem Finger nach oben und unten wischen, um zwischen Vorgängen zu wechseln";
"kPanelListVoiceover" = "Fensterliste";
"kBackToTopVoiceover" = "Zurück nach oben";
"kColorVoiceover" = "Farbe";
"kBrightnessVoiceover" = "Helligkeit";
"kContrastVoiceover" = "Kontrast";
"kPhotoModelVoiceover" = "Foto";
"kColorModelVoiceover" = "Farbe";
"kBackWhiteModelVoiceover" = "schwarzweiß";
"kGrayscaleModelVoiceover" = "Graustufen";
"kContinueScanVoiceover" = "Kontinuierlicher Scan";
"kSingleScanVoiceover" = "Einzelne Seite scannen";
"kCloseDetectVoiceover" = "Automatische Erkennung schließen";
"kOpenDetectVoiceover" = "Automatische Erkennung öffnen";
"kKeepScanVoiceover" = "Scan behalten";
"kFolderVoiceover" = "Ordner";
"kListVoiceover" = "Liste";
"kThumbnailVoiceover" = "Miniaturbild";
"kSearchOptionsVoiceover" = "Suchoptionen";
